[
  "copilot",
  "smart-composer",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "calendar",
  "dataview",
  "novel-word-count",
  "number-headings-obsidian",
  "obsidian-outliner",
  "images-to-notes",
  "easylink",
  "similar-notes",
  "obsidian-textgenerator-plugin",
  "smart-connections",
  "templater-obsidian",
  "digitalgarden"
]